{
    "paper_id": "PMC7300946",
    "metadata": {
        "title": "Acute complicated type B aortic dissection during the New York City COVID‐19 surge",
        "authors": [
            {
                "first": "Shinichiro",
                "middle": [],
                "last": "Ikeda",
                "suffix": "",
                "email": "ifkieg13@yahoo.co.jp",
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Shih",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Robert",
                "middle": [
                    "Y."
                ],
                "last": "Rhee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Benjamin",
                "middle": [
                    "A."
                ],
                "last": "Youdelman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The impact of the coronavirus disease 2019 (COVID‐19) pandemic in New York City is dramatic. COVID‐19 cases surged and hospitals expanded to meet the need. Elective surgical cases were canceled due to concern about hospital beds and the risk of perioperative COVID‐19 infection. This same concern contributed to the dramatic decrease in non‐COVID‐19 emergency cases presenting to the hospital which was associated with a dramatic increase in the at‐home deaths during this same period (reference is contact with FDNY regarding EMS at‐home death findings March‐April 2020). During this unprecedented time, a young woman with known Marfan syndrome (MFS) presented with an acute complicated type B aortic dissection (ACTBAD).",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Thoracic endovascular aortic repair (TEVAR) is the procedure of choice for ACTBAD.\n1\n TEVAR is not recommended for patients with MFS, but it could be potentially beneficial under critical circumstances.\n2\n, \n3\n, \n4\n Use of the provisional extension to induce complete attachment (PETTICOAT) technique has been demonstrated to decrease the risk of spinal cord ischemia in comparison to use of covered stent grafts in similar settings.\n5\n, \n6\n, \n7\n, \n8\n\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A 35‐year‐old female with MFS presented with chest pain, abdominal pain, and numbness in right extremity. She was hemodynamically stable. On examination, her right leg was colder than the left one with no dopplerable distal pulses. Computed tomography scan showed Stanford type B aortic dissection from proximal descending aorta to the right common iliac artery (CIA), which was occluded. The true lumen (TL) was 95% compressed by a false lumen (FL) (Figure 1A,B). The celiac artery (CA), superior mesenteric artery (SMA), and left renal artery (RA) were perfused from FL. The flow to the right renal and CIA's was significantly decreased due to TL compression (Figure 1C,D). She was taken emergently to the operating room (OR). The procedure was performed under general anesthesia. Bilateral common femoral arteries were accessed percutaneously. An intravascular ultrasound examination was performed to confirm TL placement of the wires (Figure 2A,B). A 28 mm × 109 mm Zenith Alpha Thoracic Endovascular Graft (Cook Medical, Bloomington, IN) was deployed into the proximal descending aorta covering the primary tear site (Figure 2C). Significant compression of TL persisted (Figure 2D). Therefore, a 36 × 180 mm bare metal Zenith Dissection Endovascular Stent (Cook Medical) was placed down to the CA (Figure 2E). An aortogram confirmed antegrade filling of the CA, SMA, and right RA. The left RA was supplied from FL via distal fenestration (Figure 2F). The previously collapsed right CIA was fully re‐expanded and the right pedal pulses became palpable. The patient was extubated and transferred to the intensive care unit. The patient was stable overnight with no neurological deficits and a normal creatinine level. Due to the high risk of infection with COVID‐19, she was discharged home 20 hours after surgery. Follow up was performed via frequent phone calls and she was seen in the office at 2 weeks.",
            "cite_spans": [],
            "section": "CASE PRESENTATION",
            "ref_spans": [
                {
                    "start": 458,
                    "end": 462,
                    "mention": "1A,B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 669,
                    "end": 673,
                    "mention": "1C,D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 946,
                    "end": 950,
                    "mention": "2A,B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1130,
                    "end": 1132,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1183,
                    "end": 1185,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1310,
                    "end": 1312,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1451,
                    "end": 1453,
                    "mention": "2F",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The rate of spinal cord ischemia after TEVAR is 6% to 10%.\n5\n, \n7\n In contrast, in the Study of Thoracic Aortic Type B Dissection Using Endoluminal Repair (STABLE I), favorable results were found with the Zenith Dissection Endovascular System (Cook Medical) with a 30‐day paraplegia rate of 1.8%.\n6\n Less disruption of spinal cord perfusion with the use of bare metal stent, continued FL compression to encourage thrombosis and remodeling.\n9\n\n",
            "cite_spans": [],
            "section": "COMMENTS",
            "ref_spans": []
        },
        {
            "text": "There is limited data on TEVAR/EVAR for patients with MFS and only a few case reports presented PETTICOAT technique for patients with MFS.\n8\n A study reported that the rate of the primary treatment failure in patients with MFS treated with TEVAR/EVAR was 44% due to endoleaks.\n3\n We present a patient who is a member of a subset of MFS patients who can benefit from TEVAR as rescue therapy. This was true both because of the clinical presentation and the timing of her presentation during the COVID‐19 pandemic surge. If there was a problem that made her unable to be extubated, we would have to stay in the OR on the anesthesia machine until a ventilator was delivered as there was no available ventilator in the hospital. The patient will be followed closely for the need for surgical repair.",
            "cite_spans": [],
            "section": "COMMENTS",
            "ref_spans": []
        },
        {
            "text": "Rapid TEVAR with the PETTICOAT technique was effective to expand the TL, reperfuse the visceral organs and lower extremities, prevent spinal cord ischemia, and allowed prompt discharge during the COVID‐19 pandemic. Standard postoperative protocols were abandoned effectively for patient safety.",
            "cite_spans": [],
            "section": "CONCLUSION",
            "ref_spans": []
        },
        {
            "text": "The authors declare that there are no conflict of interests.",
            "cite_spans": [],
            "section": "CONFLICT OF INTERESTS",
            "ref_spans": []
        },
        {
            "text": "Consent for this publication was obtained from the patient.",
            "cite_spans": [],
            "section": "ETHICS STATEMENT",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Preoperative computed tomography scan which shows: A, Dissection started at the proximal descending aorta. The TL was significantly compressed by the FL. B, The entry tear was seen in the mid‐descending aorta. C, Right kidney flow was diminished as the TL is significantly compressed. D, A flow of the Rt. CIA decreased. FL, false lumen; Rt. CIA, right common iliac artery; TL, true lumen",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Intraoperative angiogram demonstrates: A, Angiography from the TL. The flow of the CA and the SMA was decreased. B, The flow in the Rt. RA and the Rt. CIA decreased. C, A 28 × 109 mm Zenith Alpha Thoracic Endovascular Graft (Cook Medical, Bloomington, IN) was deployed into the proximal descending aorta covering the primary tear site (between the red lines). D, The TL was still compressed from the FL through the visceral arteries segment and infrarenal segment with improved visceral perfusion. E, After TEVAR and the distal bare metal stent (between the red lines), the flow of CA and SMA improved. The flow into the FL in the descending aorta disappeared. F, The flow of Rt. RA and Rt. CIA was clearly seen and the left RA was perfused from the FL. CA, celiac artery; FL, false lumen; Rt. CIA, right common iliac artery; Rt. RA, right renal artery; SMA, superior mesenteric artery; TEVAR: thoracic endovascular aortic repair; TL, true lumen",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Systematic review and meta‐analysis of acute type B thoracic aortic dissection, open, or endovascular repair",
            "authors": [],
            "year": 2019,
            "venue": "J Vasc Surg",
            "volume": "69",
            "issn": "",
            "pages": "1599-1609",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Expert consensus document on the treatment of descending thoracic aortic disease using endovascular stent grafts",
            "authors": [],
            "year": 2008,
            "venue": "Ann Thorac Surg",
            "volume": "85",
            "issn": "",
            "pages": "S1-S41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Endovascular treatment of acute and chronic aortic pathology in patients with Marfan syndrome",
            "authors": [],
            "year": 2012,
            "venue": "J Vasc Surg",
            "volume": "55",
            "issn": "",
            "pages": "1234-1241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Aortic endovascular stenting in patients with systemic connective tissue disorders: does the prohibitive dogma still stand tall?",
            "authors": [],
            "year": 2019,
            "venue": "J Int Med Res",
            "volume": "0",
            "issn": "",
            "pages": "1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Extent of aortic coverage and incidence of spinal cord ischemia after thoracic endovascular aneurysm repair",
            "authors": [],
            "year": 2008,
            "venue": "Ann Thorac Surg",
            "volume": "86",
            "issn": "",
            "pages": "1809-1814",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Five‐year results from the study of Thoracic Aortic Type B Dissection Using Endoluminal Repair (STABLE I) study of endovascular treatment of complicated type B aortic dissection using a composite device design",
            "authors": [],
            "year": 2019,
            "venue": "J Vasc Surg",
            "volume": "70",
            "issn": "",
            "pages": "1072-1081",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Report on the results of thoracic endovascular aortic repair for acute complicated type B aortic dissection at 30 days and 1 year from a multidisciplinary subcommittee of the Society for Vascular Surgery Outcomes Committee",
            "authors": [],
            "year": 2011,
            "venue": "J Vasc Surg",
            "volume": "53",
            "issn": "",
            "pages": "1082-1090",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The PETTICOAT technique for complicated acute stanford type B aortic dissection using a tapered self‐expanding nitinol device as distal uncovered stent",
            "authors": [],
            "year": 2017,
            "venue": "Ann Vasc Surg",
            "volume": "42",
            "issn": "",
            "pages": "308-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Aortic remodeling after endovascular repair of complicated acute type B aortic dissection",
            "authors": [],
            "year": 2017,
            "venue": "Ann Thorac Surg",
            "volume": "103",
            "issn": "",
            "pages": "1878-1885",
            "other_ids": {
                "DOI": []
            }
        }
    }
}